tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"

brew "readline"
brew "bat"
brew "coreutils", link: false
brew "curl"
brew "dep"
brew "dos2unix"
brew "gnu-sed"
brew "gnu-tar"
brew "gawk"
brew "gnutls"
brew "gnu-indent"
brew "gnu-getopt"
brew "gnupg"
brew "jemalloc"
cask "docker"
