tap "gwerbin/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "joshuaclayton/formulae"
tap "zegervdv/zathura"
brew "readline"
brew "ansible"
brew "python"
brew "asciinema"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bettercap"
brew "cli53"
brew "cmake"
brew "cmatrix"
brew "coreutils", link: false
brew "cowsay"
brew "ctags"
brew "curl"
brew "dep"
brew "docker-machine-driver-xhyve"
brew "dos2unix"
brew "elixir"
brew "emacs", args: ["with-cocoa"], link: false
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fzy"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gawk"
brew "gnutls"
brew "gnu-indent"
brew "gnu-getopt"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "grep"
brew "grip"
brew "groovy"
brew "guetzli"
brew "htop"
brew "hugo"
brew "iproute2mac"
brew "jemalloc"
brew "jmeter"
brew "jq"
brew "lftp"
brew "libdbi"
brew "libmagic"
brew "libmaxminddb"
brew "lynx"
brew "mitmproxy"
brew "moreutils"
brew "mosh"
brew "mplayer"
brew "mpv"
brew "mysql"
brew "mysql-utilities"
brew "ncdu"
brew "neofetch"
brew "nginx"
brew "nmap"
brew "nnn"
brew "node"
brew "ntfs-3g"
brew "nvm"
brew "openvpn"
brew "p7zip"
brew "percona-toolkit"
brew "pigz"
brew "pv"
brew "pyenv"
brew "qemu"
brew "randomize-lines"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rpm"
brew "ruby"
brew "shellcheck"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "swiftlint"
brew "telnet"
brew "terraform_landscape"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "vips"
brew "w3m"
brew "wakeonlan"
brew "wget"
brew "yarn", args: ["without-node"]
brew "zlib"
brew "tldr"
brew "rg"
cask "aws-vault"
cask "emacs"
cask "java"
cask "keycastr"
cask "vagrant"
cask "gwerbin/tap/sqlcheck"

